Repository: jj-gaardbo/template-etp
Catalog: languages/*.po
Languages: da_dk

source: Sidebar Menu
da_dk: Side Menu

source: Add New
da_dk: Tilføj ny

source: Add New Case
da_dk: Tilføj ny Case

source: Edit
da_dk: Rediger

source: Edit Case
da_dk: Rediger Case

source: New Case
da_dk: Ny Case

source: View Case
da_dk: Se Case

source: Search Cases
da_dk: Søg Cases

source: No Cases found
da_dk: Ingen Cases fundet

source: No Cases found in Trash
da_dk: Ingen Cases fundet i papirkurven

source: View Article
da_dk: Se artikel

source: Page not found
da_dk: Se artikel

source: Return home?
da_dk: Tilbage til forsiden

source: Read More
da_dk: Læs Mere

source: Highlighted Cases
da_dk: Udvalgte Cases

source: Close
da_dk: Luk

source: News
da_dk: Nyheder

source: Add News
da_dk: Tilføj nyhed

source: News Tags
da_dk: Nyheds tags

source: Edit News
da_dk: Rediger nyhed

source: New News
da_dk: Ny nyhed

source: View News
da_dk: Se nyhed

source: Search News
da_dk: Søg nyheder

source: No News found
da_dk: Ingen nyheder fundet

source: No News found in Trash
da_dk: Ingen nyheder fundet i papirkurven

source: All News
da_dk: Alle nyheder

source: Update
da_dk: Opdater

source: Updated
da_dk: Opdateret

source: Latest News
da_dk: Aktuelt

source: References
da_dk: Referencer

source: Add New Reference
da_dk: Tilføj ny Reference

source: Edit Reference
da_dk: Rediger Reference

source: New Reference
da_dk: Ny Reference

source: View Reference
da_dk: Se Reference

source: Search References
da_dk: Søg Referencer

source: No References found
da_dk: Ingen Referencer fundet

source: No References found in Trash
da_dk: Ingen Referencer fundet i papirkurven

source: Expertises
da_dk: Ekspertiser

source: Expertise
da_dk: Ekspertise

source: Add New Expertise
da_dk: Tilføj ny Ekspertise

source: Edit Expertise
da_dk: Rediger Ekspertise

source: New Expertise
da_dk: Ny Ekspertise

source: View Expertise
da_dk: Se Ekspertise

source: Search Expertises
da_dk: Søg Ekspertiser

source: No Expertises found
da_dk: Ingen Ekspertiser fundet

source: No Expertises found in Trash
da_dk: Ingen Ekspertiser fundet i papirkurven
